{
  "1": "в спешке",
  "10": "золотая медаль",
  "100": "возрастное ограничение",
  "1000": "классная одежда",
  "1001": "остыть",
  "1002": "скопировал",
  "1003": "медь",
  "1004": "копировать",
  "1007": "списывать домашнее задание",
  "1008": "коралл",
  "1009": "кукуруза",
  "101": "тому назад",
  "1010": "угол",
  "1011": "правильный",
  "1014": "правильные ответы",
  "1015": "исправление",
  "1016": "правильно",
  "1018": "стоить",
  "102": "соглашаться",
  "1021": "костюм",
  "1022": "коттедж",
  "1023": "диван",
  "1024": "кашель",
  "1026": "не мог",
  "1027": "не мог поверить",
  "1028": "не мог удержаться",
  "1029": "рассчитывать на",
  "1030": "страны",
  "1031": "страна",
  "1033": "храбрость",
  "1034": "курс",
  "1035": "суд",
  "1036": "придворный шут",
  "1037": "кускус",
  "1038": "двоюродный брат/сестра",
  "1039": "обложка",
  "104": "согласованный",
  "1041": "покрытый",
  "1043": "корова",
  "1044": "лопаться от смеха",
  "1046": "разбиться, столкнуться",
  "1047": "ползать",
  "1048": "вползать",
  "1049": "сумасшедший",
  "105": "соглашение",
  "1051": "сливки, крем",
  "1054": "создавать",
  "1055": "творение",
  "1056": "творческий",
  "1057": "творчески",
  "1058": "творчество",
  "106": "впереди",
  "1061": "кредитная карта",
  "1062": "экипаж",
  "1063": "преступление",
  "1064": "преступник",
  "1065": "кризис",
  "1066": "критиковать",
  "1067": "крокодил",
  "1068": "пересекать",
  "1069": "переход",
  "107": "помощь",
  "1070": "кроссворд",
  "1072": "толпа",
  "1073": "корона",
  "1074": "жестокий",
  "1075": "плакать",
  "1077": "куб",
  "1078": "огурец",
  "1079": "огурцы",
  "1080": "культурный",
  "1081": "культура",
  "1082": "чашка",
  "1084": "чашка кофе",
  "1085": "буфет",
  "1086": "любопытный",
  "1087": "кудрявый",
  "1088": "валюта",
  "1089": "занавес",
  "1090": "занавески",
  "1091": "обычай",
  "1092": "клиент",
  "1095": "резать",
  "1096": "срубить",
  "1097": "милый",
  "1099": "езда на велосипеде",
  "11": "очень много",
  "110": "целиться высоко",
  "1100": "велоклуб",
  "1101": "велосипедист",
  "1102": "Кипр",
  "1103": "папа",
  "1104": "ежедневный",
  "1105": "Далият-эль-Кармель",
  "1106": "плотина",
  "1107": "вредить",
  "1109": "танец",
  "111": "воздух",
  "1111": "танцор",
  "1112": "опасность",
  "1113": "опасный",
  "1117": "темнее",
  "1118": "самый тёмный",
  "1119": "темнота",
  "112": "авиакомпания",
  "1120": "дата",
  "1121": "дата рождения",
  "1122": "дочь",
  "1123": "день",
  "1124": "день за днём",
  "1125": "мёртвый",
  "1126": "Мёртвое море",
  "1127": "смертельный",
  "1128": "глухой",
  "113": "самолёт",
  "1130": "иметь дело",
  "1131": "разбираться с",
  "1132": "дорогой",
  "1133": "смерть",
  "1134": "декабрь",
  "1135": "решать",
  "1136": "решение",
  "1138": "украшать",
  "114": "аэропорт",
  "1140": "украшение",
  "1141": "глубокий",
  "1143": "олень",
  "1145": "определённо",
  "1147": "градус, степень",
  "1148": "задержка",
  "1149": "вкусный",
  "115": "Аляска",
  "1150": "спрос",
  "1153": "зубной врач",
  "1154": "дезодорант",
  "1156": "отправление",
  "1157": "зависеть от",
  "1158": "в зависимости от",
  "1159": "подавленный",
  "116": "альбом",
  "1160": "угнетающий",
  "1161": "описывать",
  "1163": "описание",
  "1164": "пустыня",
  "1166": "необитаемый остров",
  "1168": "дизайн",
  "117": "алкоголь",
  "1172": "письменный стол",
  "1174": "десерт",
  "1175": "разрушать",
  "1176": "разрушение",
  "1177": "деталь",
  "1179": "решительный",
  "118": "похожий",
  "1180": "Детройт",
  "1181": "развивать",
  "1182": "развитие",
  "1183": "посвящать",
  "1185": "диалог",
  "1187": "запись в дневнике",
  "1188": "словарь",
  "1189": "делал (вспомогательный)",
  "1191": "А знали ли вы?",
  "1192": "умирать",
  "1193": "умер",
  "1196": "отличаться",
  "1197": "разница",
  "1199": "другой",
  "12": "немного",
  "120": "живой",
  "1201": "разные образы жизни",
  "1202": "по-разному",
  "1203": "трудный",
  "1205": "трудность",
  "1206": "копать",
  "1207": "цифровой",
  "1208": "Димона",
  "1209": "динго",
  "121": "все",
  "1210": "обеденный зал",
  "1211": "столовая",
  "1212": "ужин",
  "1213": "обеденный стол",
  "1214": "окунать",
  "1215": "диплом",
  "1217": "направление",
  "1219": "указания",
  "122": "совсем один",
  "1221": "грязь",
  "1222": "грязнее",
  "1223": "грязный",
  "1225": "инвалид",
  "1226": "недостаток",
  "1227": "не соглашаться",
  "1229": "запрещать",
  "123": "весь день",
  "1230": "исчезать",
  "1232": "исчезновение",
  "1233": "разочаровывать",
  "1234": "разочарованный",
  "1235": "разочарование",
  "1236": "диско",
  "1238": "отключать",
  "1239": "прекращать",
  "124": "всю ночь",
  "1240": "скидка",
  "1241": "обнаруживать",
  "1243": "открытие",
  "1244": "обсуждать",
  "1245": "обсуждение",
  "1246": "болезнь",
  "1247": "отвратительный",
  "1248": "блюдо",
  "1249": "не нравиться",
  "1250": "непослушный",
  "1251": "неорганизованный",
  "1252": "неуважение",
  "1253": "растворяться",
  "1254": "расстояние",
  "1256": "район, округ",
  "1257": "не доверять",
  "1258": "нырять",
  "1259": "дайвинг",
  "126": "повсюду",
  "1260": "делать",
  "1261": "стараться изо всех сил",
  "1263": "делать домашнее задание",
  "1264": "мыть посуду",
  "1265": "делать что-то",
  "1266": "преуспевать",
  "1267": "У тебя есть ...?",
  "1268": "Знаете ли вы?",
  "127": "по всему миру",
  "1270": "врач",
  "1271": "делает (вспомогательный)",
  "1272": "собака",
  "1273": "кукла",
  "1274": "доллар",
  "1275": "дельфин",
  "1276": "Риф дельфинов",
  "1277": "дельфины",
  "1278": "не пропустите",
  "1279": "Не беспокойся.",
  "128": "всё время",
  "1280": "осёл",
  "1281": "дверь",
  "1282": "от двери к двери",
  "1283": "двойной агент",
  "1284": "перепроверить",
  "1285": "предавать",
  "1286": "сомнение",
  "1287": "вниз",
  "1288": "скачивать",
  "1289": "внизу",
  "129": "весь путь",
  "1290": "центр города",
  "1291": "д-р",
  "1292": "драма",
  "1293": "драматический",
  "1294": "пил",
  "1295": "рисовать",
  "1296": "ящик",
  "1297": "рисунок",
  "13": "чуть-чуть",
  "130": "круглый год",
  "1302": "мечтающий",
  "1303": "мечты",
  "1304": "мечты о будущем",
  "1305": "одеваться",
  "1306": "одетый",
  "1307": "платья",
  "1308": "пить",
  "1309": "питьевая вода",
  "131": "аллигатор",
  "1310": "капать",
  "1311": "водить",
  "1312": "водитель",
  "1314": "черкни мне пару строк",
  "1315": "бросить, отчислиться",
  "1316": "ехал, вёл",
  "1317": "наркотики",
  "1318": "барабан",
  "1319": "барабаны",
  "1320": "друз",
  "1321": "сухой",
  "1322": "утка",
  "1323": "из-за, запланированный",
  "1324": "из-за",
  "1325": "во время",
  "1326": "пыль",
  "1327": "долг",
  "1328": "DVD",
  "1329": "умирающий",
  "133": "разрешённый",
  "1330": "электронная почта",
  "1332": "электронное сообщение",
  "1334": "интернет-друг",
  "1335": "например",
  "1336": "каждый",
  "1338": "с энтузиазмом",
  "1339": "ухо",
  "134": "почти",
  "1340": "раньше",
  "1341": "рано",
  "1342": "зарабатывать",
  "1343": "наушники",
  "1344": "серьга",
  "1345": "уши",
  "1346": "Земля",
  "1347": "землетрясение",
  "1348": "лёгкость",
  "135": "один",
  "1350": "легче",
  "1351": "самый лёгкий",
  "1352": "легко",
  "1353": "восток",
  "1354": "восточный",
  "1355": "лёгкий",
  "1356": "есть (кушать)",
  "1357": "еда (процесс)",
  "1358": "пищевые привычки",
  "1359": "ест",
  "1360": "экология",
  "1361": "край",
  "1362": "Эдинбург",
  "1363": "образование",
  "1364": "эффект",
  "1366": "усилие",
  "1367": "яйцо",
  "1368": "баклажан",
  "1369": "яйца",
  "137": "вдоль",
  "1370": "Эйфелева башня",
  "1371": "восемь",
  "1372": "Эйлат",
  "1373": "тоже, любой из двух",
  "1374": "выборы",
  "1375": "электросамокат",
  "1376": "электрический",
  "1377": "электроприбор",
  "1378": "электричество",
  "138": "вместе с",
  "1380": "электронный",
  "1381": "элегантный",
  "1382": "элегантно выглядящий",
  "1383": "начальная школа",
  "1384": "слон",
  "1385": "лифт",
  "1386": "ещё",
  "1387": "электронная почта",
  "1388": "адрес электронной почты",
  "1389": "смущённый",
  "139": "алфавит",
  "1390": "смущающий",
  "1391": "смущение",
  "1392": "экстренный случай",
  "1393": "эмоциональный",
  "1394": "нанимать",
  "1396": "сотрудник",
  "1397": "работодатель",
  "1398": "пустой",
  "1399": "поощрять",
  "14": "давным-давно",
  "140": "алфавитный",
  "1400": "поощрение",
  "1402": "заканчивать",
  "1403": "конец года",
  "1404": "закончить, оказаться",
  "1405": "окончание",
  "1406": "заканчивается",
  "1407": "враг",
  "1409": "энергичный",
  "141": "уже",
  "1410": "энергия",
  "1412": "двигатель",
  "1413": "инженер",
  "1414": "Англия",
  "1415": "английский",
  "1416": "наслаждаться",
  "1417": "Приятного аппетита!",
  "1418": "наслаждайся",
  "1419": "приятный",
  "142": "хорошо",
  "1420": "удовольствие",
  "1421": "огромный",
  "1422": "достаточно",
  "1423": "входить",
  "1424": "развлечение",
  "1426": "целый",
  "1427": "полностью",
  "1428": "вход",
  "1429": "запись",
  "143": "также",
  "1430": "конверт",
  "1431": "окружающая среда",
  "1433": "экологический",
  "1434": "экологически чистый",
  "1435": "равный",
  "1436": "равенство",
  "1437": "оборудование",
  "1439": "ластик",
  "144": "изменять",
  "1440": "ошибка",
  "1441": "побег",
  "1442": "особенно",
  "1443": "необходимый",
  "1444": "учреждать",
  "1447": "Эфиопия",
  "1448": "эфиопский",
  "1449": "эвкалипт",
  "145": "альтернатива",
  "1450": "евро",
  "1451": "Европа",
  "1452": "Кубок Европы",
  "1453": "даже",
  "1455": "вечер",
  "1456": "событие",
  "1457": "в конце концов",
  "1458": "когда-либо",
  "1459": "с тех пор как",
  "146": "хотя",
  "1460": "Эверест",
  "1461": "каждый",
  "1462": "каждая частичка",
  "1463": "каждую ночь",
  "1465": "каждый год",
  "1466": "все",
  "1468": "все",
  "1469": "все остальные",
  "147": "алюминий",
  "1470": "всё",
  "1471": "везде",
  "1472": "доказательства",
  "1473": "зло",
  "1474": "точный",
  "1475": "точно",
  "1476": "экзамен",
  "1478": "проверять",
  "1479": "пример",
  "148": "всегда",
  "1480": "примеры",
  "1481": "отличный",
  "1482": "кроме",
  "1483": "обмен",
  "1484": "волновать",
  "1485": "взволнованный",
  "1486": "взволнованно",
  "1487": "волнение",
  "1489": "захватывающий",
  "149": "есть (быть)",
  "1491": "извините",
  "1492": "Извините.",
  "1493": "упражнение",
  "1495": "упражнения",
  "1496": "измученный",
  "1497": "изнурительный",
  "1498": "экспонат",
  "1499": "существовать",
  "15": "много",
  "1500": "экзотический",
  "1501": "расширять",
  "1502": "ожидать",
  "1504": "экспедиция",
  "1505": "расход",
  "1506": "опыт",
  "1508": "опытный",
  "1509": "эксперт",
  "151": "изумлять",
  "1511": "объяснять",
  "1513": "объяснение",
  "1514": "исследовать",
  "1516": "раскрывать",
  "1517": "выражать",
  "1519": "выражение",
  "1521": "выражения",
  "1522": "вымерший",
  "1523": "вымирание",
  "1524": "дополнительный",
  "1525": "экстра большой",
  "1526": "выдающийся",
  "1527": "крайне",
  "1528": "глаз",
  "1529": "глаза",
  "153": "изумлённый",
  "1530": "басня",
  "1532": "сталкиваться, стоять перед",
  "1533": "лицом к лицу",
  "1534": "факт",
  "1535": "карточка с фактами",
  "1536": "фактор",
  "1537": "фабрика",
  "1538": "факты",
  "1539": "проваливаться",
  "154": "удивительный",
  "1540": "провал",
  "1542": "справедливый",
  "1543": "вера",
  "1544": "верно",
  "1545": "поддельный",
  "1546": "фалафель",
  "1549": "засыпать",
  "1550": "влюбиться",
  "1551": "влюбиться в",
  "1552": "водопады",
  "1553": "ложный",
  "1554": "слава",
  "1555": "знакомый",
  "1556": "семьи",
  "1557": "семья",
  "1558": "фамилия",
  "1559": "размер семьи",
  "156": "удивительно",
  "1560": "знаменитый",
  "1561": "фанат",
  "1562": "фанаты",
  "1563": "фантастический",
  "1564": "далеко",
  "1565": "далеко-далеко",
  "1566": "далеко от",
  "1567": "ферма",
  "1568": "фермер",
  "1569": "земледелие",
  "157": "тропический лес Амазонки",
  "1570": "дальше",
  "1571": "увлекательный",
  "1572": "мода",
  "1573": "показ мод",
  "1575": "быстро",
  "1576": "фастфуд",
  "1577": "быстрее",
  "1578": "самый быстрый",
  "1579": "толстый",
  "158": "скорая помощь",
  "1580": "отец",
  "1581": "толще",
  "1582": "вина",
  "1583": "любимый",
  "1584": "страх",
  "1585": "перо",
  "1586": "особенность",
  "1587": "февраль",
  "1588": "кормил",
  "1589": "плата",
  "159": "Америка",
  "1590": "кормить",
  "1591": "чувствовать",
  "1592": "чувствовать себя отлично",
  "1593": "хотеться",
  "1594": "чувство",
  "1595": "чувства",
  "1596": "ноги",
  "1597": "упал",
  "1598": "почувствовал",
  "1599": "забор",
  "16": "некоторое количество",
  "160": "американский",
  "1600": "фестиваль",
  "1602": "меньше",
  "1603": "художественная литература",
  "1605": "поле",
  "1606": "выездная экскурсия",
  "1607": "пятьдесят два",
  "1609": "драться",
  "161": "американцы",
  "1611": "борьба",
  "1613": "разобраться",
  "1614": "файл",
  "1617": "наполнять",
  "1618": "заполнить бланк",
  "1619": "заполнил",
  "162": "амхарский",
  "1620": "финал",
  "1622": "наконец",
  "1624": "находить",
  "1625": "узнавать",
  "1627": "находить время",
  "1628": "хорошо, прекрасно",
  "1629": "палец",
  "163": "среди",
  "1630": "заканчивать",
  "1631": "время окончания",
  "1632": "огонь",
  "1633": "пожарная станция",
  "1635": "пожарный",
  "1636": "пожарный",
  "1637": "фейерверк",
  "1638": "первый",
  "1639": "первая помощь",
  "164": "среди прочего",
  "1641": "имя",
  "1643": "ловить рыбу",
  "1644": "рыба с картошкой",
  "1645": "рыбные котлеты",
  "1646": "рыбный магазин",
  "1647": "рыбалка",
  "1649": "удочка",
  "165": "количество",
  "1651": "подходить",
  "1652": "фитнес",
  "1653": "более подтянутый",
  "1654": "пять",
  "1655": "чинить",
  "1657": "флаг",
  "1658": "фламенко",
  "166": "Амстердам",
  "1660": "плоский",
  "1661": "блошиный рынок",
  "1662": "летел",
  "1663": "гибкий",
  "1664": "полёт",
  "1665": "плавать (на поверхности)",
  "1667": "пол, этаж",
  "1668": "мука",
  "1669": "цветок",
  "167": "парк аттракционов",
  "1670": "цветы",
  "1671": "флейта",
  "1672": "летать, муха",
  "1674": "листовка",
  "1675": "полёт",
  "1676": "летящий обратно",
  "1677": "летающие пингвины",
  "1678": "сосредоточиться на",
  "1679": "туман",
  "1680": "народный",
  "1681": "народная сказка",
  "1683": "следовать",
  "1684": "следовать шаблону",
  "1685": "идти за толпой",
  "1686": "последовал",
  "1687": "последователь",
  "1688": "следующий",
  "1689": "еда",
  "169": "забавный",
  "1690": "пищевая цепь",
  "1692": "дурачить",
  "1693": "ступня",
  "1694": "футбол",
  "1695": "футболист",
  "1696": "для",
  "1697": "ненадолго",
  "1698": "например",
  "1699": "бесплатно",
  "17": "идеальное место",
  "170": "анализировать",
  "1701": "хоть раз",
  "1702": "на продажу",
  "1704": "вынуждать",
  "1705": "иностранный",
  "1706": "лес",
  "1708": "навсегда",
  "1709": "забывать",
  "171": "древний",
  "1710": "забыл",
  "1711": "вилка",
  "1713": "форма",
  "1714": "формат",
  "1716": "удача",
  "1717": "печенье с предсказанием",
  "1718": "сорок пять",
  "1719": "форум",
  "1721": "дрался",
  "1723": "четыре",
  "1724": "лиса",
  "1725": "рамки",
  "1726": "Франция",
  "1728": "свободный, бесплатный",
  "1729": "свобода",
  "173": "и",
  "1730": "морозильник",
  "1731": "ледяной",
  "1733": "французский",
  "1734": "картофель фри",
  "1735": "друг-враг",
  "1737": "свежий",
  "1738": "свежий воздух",
  "1739": "пятница",
  "1740": "жареный",
  "1741": "друг",
  "1742": "дружелюбный",
  "1744": "дружба",
  "1745": "пугать",
  "1746": "испуганный",
  "1747": "пугающий",
  "1748": "лягушка",
  "1749": "из, от",
  "175": "ангел",
  "1750": "передняя часть",
  "1751": "фрукт",
  "1752": "рынок фруктов и овощей",
  "1753": "фруктовый сок",
  "1754": "фруктовый салат",
  "1755": "расстроенный",
  "1756": "топливо",
  "1757": "полный",
  "1758": "полное имя",
  "1759": "полная занятость",
  "176": "Ангора",
  "1760": "полностью",
  "1761": "веселье",
  "1764": "смешнее",
  "1765": "самый смешной",
  "1766": "смешной",
  "1767": "мех",
  "1768": "разъярённый",
  "1769": "мебель",
  "177": "сердито",
  "1770": "мебельный магазин",
  "1771": "дальше",
  "1772": "будущее",
  "1773": "футуристический",
  "1774": "получать",
  "1775": "набирать вес",
  "1776": "Галилея",
  "1777": "игра",
  "1778": "игры",
  "1779": "разрыв",
  "1780": "гараж",
  "1781": "мусор",
  "1782": "сад",
  "1783": "садовник",
  "1784": "бензин",
  "1786": "ворота",
  "1787": "собирать",
  "1788": "дал",
  "1789": "общий",
  "179": "сердитый",
  "1790": "в общем",
  "1791": "поколение",
  "1792": "щедрый",
  "1793": "Женева",
  "1794": "гений",
  "1795": "Генуя",
  "1796": "нежно",
  "1797": "география",
  "1798": "геолог",
  "1799": "геология",
  "18": "жаль",
  "180": "животное",
  "1800": "Германия",
  "1801": "получать",
  "1802": "получить назад",
  "1803": "продвигаться",
  "1806": "ладить с",
  "1807": "получить автограф",
  "181": "любители животных",
  "1810": "убежать",
  "1812": "избежать наказания",
  "1814": "снова встать",
  "1815": "поправляться",
  "1816": "обходиться",
  "1817": "приблизиться к",
  "1818": "простудиться",
  "1819": "темнеть",
  "182": "объявлять",
  "1820": "слезать",
  "1821": "одеваться",
  "1822": "пораниться",
  "1823": "садиться (в машину)",
  "1824": "попадать в",
  "1825": "понимать",
  "1826": "потеряться",
  "1828": "пожениться",
  "1829": "выходить (из транспорта)",
  "1830": "садиться (в транспорт)",
  "1832": "выходить",
  "1833": "преодолеть",
  "1834": "приготовиться",
  "1835": "избавиться от",
  "1836": "быть застреленным",
  "1837": "заболеть",
  "1838": "начинать",
  "1839": "освоиться",
  "184": "другой",
  "1840": "пробиться",
  "1841": "добраться до",
  "1842": "познакомиться с",
  "1843": "собираться вместе",
  "1845": "вставать",
  "1846": "выздороветь",
  "1847": "беспокоиться",
  "1848": "встаёт",
  "1849": "великан",
  "185": "ответ",
  "1850": "подарок",
  "1851": "магазин подарков",
  "1852": "Гиносар",
  "1853": "жираф",
  "1854": "девочка",
  "1856": "девочки",
  "1857": "давать",
  "1858": "отдавать, выдавать",
  "1860": "возвращать",
  "1861": "уступать",
  "1862": "выложиться по полной",
  "1863": "раздавать",
  "1864": "сдаваться",
  "1865": "даёт",
  "1866": "дающий",
  "1867": "рад",
  "1868": "стекло",
  "1869": "очки",
  "187": "муравей",
  "1870": "глобальное потепление",
  "1871": "глоссарий",
  "1873": "перчатка",
  "1874": "перчатки",
  "1875": "клей",
  "1876": "идти, ехать",
  "1877": "ехать за границу",
  "1878": "идти против течения",
  "1879": "вперёд, продолжать",
  "188": "Антарктика",
  "1880": "пройти весь путь",
  "1881": "продолжать, соглашаться",
  "1882": "уходить",
  "1883": "возвращаться",
  "1885": "далеко пойти",
  "1886": "дерзай",
  "1887": "идти в поход",
  "1888": "идти домой",
  "1889": "взрываться",
  "189": "ожидать",
  "1890": "продолжаться",
  "1891": "сесть на диету",
  "1892": "пойти в поход",
  "1893": "прокатиться",
  "1894": "отправиться в путешествие",
  "1895": "поехать в отпуск",
  "1896": "выходить",
  "1898": "повторять, разбирать",
  "1899": "обходить",
  "19": "без четверти",
  "190": "антикварный",
  "1900": "ходить за покупками",
  "1901": "идти прямо",
  "1902": "идти плавать",
  "1903": "проходить через",
  "1904": "ложиться спать",
  "1905": "идти в школу",
  "1907": "идти хорошо",
  "1908": "идти с",
  "1909": "пойти не так",
  "191": "любой",
  "1910": "цель",
  "1911": "коза",
  "1912": "бог",
  "1913": "идёт",
  "1914": "возвращается",
  "1915": "садится (о солнце)",
  "1916": "защитные очки",
  "1917": "идущий",
  "1918": "отправляющийся в поездку",
  "1919": "будет",
  "192": "любой из",
  "1920": "Голаны",
  "1921": "золото",
  "1923": "золотая медаль",
  "1924": "золотая жила",
  "1925": "золотое ожерелье",
  "1926": "гольф",
  "1927": "тележка для гольфа",
  "1928": "ушедший",
  "1929": "собираться",
  "193": "кто-нибудь",
  "1930": "хороший",
  "1931": "Молодец!",
  "1932": "хороший проигравший",
  "1933": "удачи",
  "1934": "Доброе утро.",
  "1935": "хорошие вещи",
  "1936": "симпатичный",
  "1937": "до свидания",
  "1938": "спокойной ночи",
  "1939": "товары",
  "194": "больше не",
  "1940": "Google Earth",
  "1941": "великолепный",
  "1942": "горилла",
  "1943": "получил",
  "1944": "вернулся",
  "1945": "вернулся домой",
  "1946": "встал",
  "1947": "правительство",
  "1948": "оценка, класс",
  "195": "любой",
  "1950": "зерновые",
  "1951": "грамматика",
  "1952": "внуки",
  "1953": "дедушка",
  "1954": "дедушка",
  "1955": "бабушка",
  "1956": "дедушка",
  "1957": "бабушка и дедушка",
  "1958": "грант",
  "1959": "виноград",
  "196": "что-нибудь",
  "1960": "трава",
  "1961": "кузнечик",
  "1962": "серый",
  "1963": "великий",
  "1965": "прекрасное время",
  "1966": "величайший",
  "1967": "Греция",
  "1968": "греки",
  "1969": "зелёный",
  "197": "что-нибудь ещё",
  "1970": "зелёный салат",
  "1971": "Гренландия",
  "1972": "вырос",
  "1973": "вырос",
  "1974": "серый",
  "1975": "продуктовый магазин",
  "1977": "земля",
  "1978": "группа",
  "1979": "группы",
  "198": "Ещё что-нибудь?",
  "1980": "расти",
  "1982": "вырастать",
  "1984": "охранник",
  "1985": "угадывать",
  "1986": "Угадай что?",
  "1987": "гид",
  "1988": "ключевые слова",
  "199": "Что-нибудь попить?",
  "1990": "виновный",
  "1991": "гитара",
  "1992": "гитарист",
  "1993": "жвачка",
  "1994": "оружие",
  "1996": "стрельба",
  "1997": "парень",
  "1998": "ребята",
  "20": "жаль",
  "200": "где угодно",
  "2000": "спортзал",
  "2001": "гимнаст",
  "2003": "гимнастика",
  "2004": "гимнасты",
  "2005": "привычка",
  "2007": "привычки",
  "2008": "имел",
  "2009": "поссорился",
  "201": "квартира",
  "2010": "следовало бы",
  "2011": "Хай-Бар",
  "2012": "Хай-Бар",
  "2013": "Хайфа",
  "2014": "волосы",
  "2015": "фен",
  "2016": "волосатый",
  "2017": "Гаити",
  "2018": "половина",
  "2019": "половина (часа)",
  "2020": "тайм (перерыв)",
  "2021": "зал",
  "2022": "гамбургер",
  "2023": "гамбургеры",
  "2024": "хомяк",
  "2025": "рука",
  "2026": "сдавать",
  "2027": "раздавать",
  "2028": "сумочка",
  "2029": "справляться с",
  "203": "извиняться",
  "2030": "руки",
  "2031": "красивый (о мужчине)",
  "2032": "стойки на руках",
  "2033": "удобный",
  "2034": "вешать",
  "2036": "слоняться",
  "2037": "вешать трубку",
  "2038": "вешалка",
  "2039": "Хапоэль",
  "204": "извинение",
  "2040": "случаться",
  "2041": "случилось",
  "2042": "случается",
  "2043": "счастливо",
  "2044": "счастье",
  "2045": "счастливый",
  "2046": "рад",
  "2047": "трудный",
  "2048": "трудное время",
  "2049": "труднее",
  "205": "появляться",
  "2051": "почти никогда",
  "2052": "имеет",
  "2053": "не имеет",
  "2054": "шляпа",
  "2056": "ненавидеть",
  "2057": "ненавидит",
  "2058": "река Хацбани",
  "2059": "иметь",
  "2060": "принять ванну",
  "2061": "провести встречу",
  "2062": "Хорошего дня",
  "2063": "есть план",
  "2064": "есть вопрос",
  "2065": "принять душ",
  "2066": "поговорить",
  "2067": "иметь назначенную встречу",
  "2068": "есть идея",
  "2069": "завтракать",
  "207": "внешний вид",
  "2070": "веселиться",
  "2071": "иметь общее",
  "2072": "обедать",
  "2075": "не иметь отношения",
  "2076": "ужинать",
  "2077": "иметь время",
  "2078": "должен",
  "2079": "не имеет",
  "208": "яблоко",
  "2080": "веселящийся",
  "2081": "он",
  "2082": "голова",
  "2083": "направляться к",
  "2084": "двигаться в сторону",
  "2085": "заголовок",
  "2087": "наушники",
  "2088": "ключевые слова",
  "2089": "лечить",
  "209": "яблоки",
  "2090": "здоровье",
  "2091": "здоровее",
  "2092": "здоровый",
  "2093": "здоровая пища",
  "2094": "слышать",
  "2095": "слышал",
  "2096": "слух",
  "2097": "сердце",
  "2098": "жар, нагревать",
  "2099": "тяжелее",
  "21": "Звезда родилась",
  "210": "встреча",
  "2100": "тяжело",
  "2102": "тяжёлый",
  "2103": "иврит",
  "2104": "высота",
  "2106": "держал",
  "2107": "вертолёт",
  "2108": "Здравствуйте!",
  "2109": "шлем",
  "211": "ценить",
  "2110": "помощь",
  "2112": "угощаться",
  "2113": "помог",
  "2115": "полезный",
  "2116": "помогающий",
  "2117": "помогает",
  "2118": "курица",
  "2119": "её",
  "212": "приблизительно",
  "2120": "здесь",
  "2121": "вот",
  "2122": "вот, пожалуйста",
  "2123": "Вот, пожалуйста.",
  "2124": "герой",
  "2125": "герой / героиня",
  "2126": "героиня",
  "2128": "Герцлия",
  "2129": "колебаться",
  "213": "апрель",
  "2130": "привет",
  "2131": "Привет!",
  "2132": "прятаться",
  "2133": "высокий",
  "2134": "старшая школа",
  "2135": "выше",
  "2137": "самый высокий",
  "2139": "шоссе",
  "214": "Акаба",
  "2140": "пеший поход",
  "2142": "уморительный",
  "2143": "холм",
  "2144": "его (винительный)",
  "2146": "хип-хоп",
  "2147": "бегемот",
  "2149": "нанимать",
  "215": "аквариум",
  "2150": "его",
  "2151": "исторический",
  "2152": "история",
  "2154": "розыгрыш",
  "2155": "хобби",
  "2156": "хоккей",
  "2157": "Ход ха-Шарон",
  "2158": "держать",
  "2159": "удерживать рекорд",
  "2160": "задерживать",
  "2161": "дыра",
  "2162": "праздник, отпуск",
  "2163": "Голландия",
  "2164": "Голливуд",
  "2165": "Холокост",
  "2166": "Холон",
  "2167": "домой",
  "2169": "домашний компьютер",
  "217": "арабский",
  "2170": "бездомный",
  "2171": "домохозяйка",
  "2172": "дома",
  "2173": "домашняя работа",
  "2174": "честный",
  "2175": "честность",
  "2176": "мёд",
  "2177": "крючок",
  "2178": "Ура!",
  "2179": "прыгать",
  "218": "Арад",
  "2181": "надеяться",
  "2182": "рог, гудок",
  "2183": "ужасный",
  "2184": "лошадь",
  "2186": "похожий на лошадь",
  "2187": "верхом",
  "2188": "верховая езда",
  "2189": "больница",
  "219": "археологический",
  "2190": "горячий",
  "2191": "хот-дог",
  "2192": "хот-доги",
  "2193": "воздушный шар",
  "2194": "отель",
  "2195": "горячее",
  "2196": "самый горячий",
  "2197": "час",
  "2198": "дом",
  "2199": "домашнее хозяйство",
  "22": "разнообразие",
  "220": "археолог",
  "2200": "дома",
  "2201": "жильё",
  "2202": "как",
  "2203": "Как насчёт ...?",
  "2204": "Как насчёт воскресенья?",
  "2205": "Как дела?",
  "2206": "Как ...?",
  "2207": "Как ты это делаешь?",
  "2208": "Откуда ты знаешь?",
  "2209": "Как ты думаешь ...?",
  "221": "археология",
  "2210": "как долго",
  "2211": "сколько",
  "2212": "Сколько ...?",
  "2213": "сколько",
  "2214": "Сколько это стоит?",
  "2215": "Сколько ...?",
  "2216": "Как часто?",
  "2217": "сколько лет",
  "2218": "Сколько тебе лет?",
  "2219": "Как было?",
  "222": "архитектура",
  "2220": "как ты выглядишь",
  "2221": "однако",
  "2222": "объятие",
  "2223": "огромный",
  "2224": "Хула",
  "2225": "человеческий",
  "2227": "человек",
  "2228": "юмористический",
  "2229": "хумус",
  "223": "Арктика",
  "2230": "сто",
  "2231": "сотни",
  "2232": "голод",
  "2233": "жадно",
  "2234": "голодный",
  "2235": "охотиться",
  "2236": "охотник",
  "2237": "охота",
  "2238": "Хура",
  "2239": "поспешил",
  "224": "есть (быть)",
  "2240": "спешить",
  "2241": "торопить кого-то",
  "2243": "болеть, ранить",
  "2244": "муж",
  "2245": "хижина",
  "2246": "истеричный",
  "2247": "я",
  "2248": "Я / Ты мог бы ...",
  "2249": "Мне ... лет",
  "225": "приглашены",
  "2250": "Мне ... лет.",
  "2252": "мне всё равно",
  "2253": "Я не знаю.",
  "2254": "Я не люблю ...",
  "2255": "Я так не думаю.",
  "2256": "У меня есть идея.",
  "2257": "Я люблю ...",
  "2258": "понимаю",
  "2259": "Я говорю на ...",
  "2260": "Я думаю, что ...",
  "2261": "Я бы хотел",
  "2262": "Я возьму ...",
  "2263": "Я возьму это.",
  "2264": "Мне ... лет.",
  "2265": "Боюсь ...",
  "2266": "У меня всё хорошо",
  "2267": "Извините",
  "2268": "Я уверен",
  "2269": "Я был в ...",
  "227": "район",
  "2270": "лёд",
  "2271": "мороженое",
  "2273": "кубик льда",
  "2274": "хоккей на льду",
  "2275": "идея",
  "2277": "идеи",
  "2279": "отождествлять",
  "228": "не являются",
  "2280": "личность",
  "2281": "кумир",
  "2282": "если",
  "2283": "если хочешь",
  "2284": "иглу",
  "2285": "игнорировать",
  "2286": "игуана",
  "2287": "больной",
  "2288": "незаконный",
  "2289": "болезнь",
  "2290": "воображаемый",
  "2291": "воображение",
  "2292": "представлять",
  "2293": "немедленно",
  "2295": "воздействие",
  "2296": "важность",
  "2297": "важный",
  "2299": "невозможный",
  "23": "артикль неопределённый",
  "230": "спор",
  "2300": "непрактичный",
  "2301": "впечатлять",
  "2302": "впечатление",
  "2303": "улучшать",
  "2305": "улучшение",
  "2307": "через минуту",
  "231": "ковчег",
  "2310": "в одно мгновение",
  "2312": "ответственный",
  "2313": "в цвете",
  "2314": "общего",
  "2315": "в опасности",
  "2316": "на самом деле",
  "2317": "на первом месте",
  "2318": "перед",
  "2319": "в общем",
  "232": "рука",
  "2320": "по-моему",
  "2321": "по порядку",
  "2322": "чтобы",
  "2323": "другими словами",
  "2324": "в боли",
  "2325": "лично",
  "2326": "в шоке",
  "2327": "падая со смеху",
  "2328": "в конце концов",
  "2329": "в прошлом",
  "233": "рука об руку",
  "2330": "в дикой природе",
  "2331": "по-своему",
  "2332": "в наши дни",
  "2333": "вовремя",
  "2334": "на связи с",
  "2335": "в беде",
  "2336": "пополам",
  "2337": "неактивный",
  "2338": "входящие",
  "2339": "включать",
  "2341": "включённый",
  "2342": "включая",
  "2343": "доход",
  "2344": "неполный",
  "2345": "неправильный",
  "2346": "увеличивать",
  "2348": "невероятный",
  "2349": "действительно",
  "235": "армия",
  "2350": "независимый",
  "2351": "Индия",
  "2352": "индийский",
  "2353": "Индийский океан",
  "2354": "указывать на",
  "2356": "внутренний",
  "2357": "в помещении",
  "2358": "промышленный",
  "2359": "промышленность",
  "236": "вокруг",
  "2360": "выводить (заключение)",
  "2361": "выводы",
  "2362": "низший",
  "2363": "влияние",
  "2364": "сообщать",
  "2366": "информация",
  "2367": "информативный",
  "2368": "ингредиент",
  "2369": "ингредиенты",
  "237": "вокруг света",
  "2370": "раненый",
  "2371": "травма",
  "2372": "насекомое",
  "2374": "внутри",
  "2375": "наизнанку",
  "2376": "незначительный",
  "2377": "вместо",
  "2378": "вместо того, чтобы",
  "2379": "учреждение",
  "2380": "инструкция",
  "2381": "инструктор",
  "2382": "инструмент",
  "2383": "инструменты",
  "2384": "оскорбление",
  "2385": "умный",
  "2386": "интерактивный",
  "2387": "интерес",
  "2388": "заинтересованный",
  "2389": "интересоваться чем-то",
  "239": "договорённость",
  "2390": "интересный",
  "2391": "международный",
  "2392": "международные гонки",
  "2393": "интернет",
  "2394": "интернет-сайт",
  "2395": "перебивать",
  "2399": "интервьюер",
  "24": "способность",
  "240": "арест",
  "2400": "интервью (мн.)",
  "2401": "в, внутрь",
  "2402": "представлять (знакомить)",
  "2404": "изобретать",
  "2405": "изобретение",
  "2407": "изобретатель",
  "2408": "невидимый",
  "2409": "приглашать",
  "241": "прибытие",
  "2410": "приглашённый",
  "2411": "вовлекать",
  "2412": "айпод",
  "2413": "неправильный",
  "2414": "есть (быть)",
  "2416": "Это правда?",
  "2417": "переполнено",
  "2418": "Есть ли ...?",
  "2419": "остров",
  "242": "прибывать",
  "2421": "не является",
  "2422": "изолированный",
  "2423": "Израиль",
  "2424": "израильский",
  "2425": "вопрос, проблема",
  "2426": "это, он, она",
  "2427": "не повредит",
  "2428": "это не имеет значения",
  "2429": "выглядит как",
  "243": "стрела",
  "2430": "мне кажется",
  "2431": "было приятно",
  "2432": "Это здорово!",
  "2433": "трудно поверить",
  "2434": "это моя вина",
  "2435": "Это нечестно!",
  "2436": "Время для ...",
  "2437": "Это правда.",
  "2438": "итальянский",
  "2439": "Италия",
  "244": "искусство",
  "2440": "предмет",
  "2441": "предметы",
  "2442": "его, её (притяжательное)",
  "2443": "сам",
  "2444": "куртка",
  "2446": "куртки",
  "2447": "Яффа",
  "2449": "Ямайка",
  "245": "статья",
  "2450": "январь",
  "2451": "Япония",
  "2452": "банка",
  "2453": "джаз",
  "2454": "джинсы",
  "2455": "джип",
  "2456": "поездка на джипе",
  "2457": "желе",
  "2458": "Иерусалим",
  "2459": "реактивный самолёт",
  "2460": "драгоценный камень",
  "2461": "украшения",
  "2462": "ювелирный магазин",
  "2463": "еврейский",
  "2464": "евреи",
  "2465": "работа",
  "2466": "работы",
  "2467": "бегать трусцой",
  "2468": "бег трусцой",
  "2469": "присоединяться",
  "247": "статьи",
  "2470": "шутка",
  "2471": "Иордания",
  "2472": "иорданский",
  "2473": "журнал, дневник",
  "2475": "путешествие",
  "2477": "радость",
  "2478": "Иудейская пустыня",
  "248": "художник",
  "2480": "дзюдо",
  "2481": "сок",
  "2482": "сочный",
  "2483": "июль",
  "2484": "джамбо джет",
  "2485": "прыгать",
  "2486": "прыжки со скакалкой",
  "2487": "июнь",
  "2488": "джунгли",
  "2489": "вредная еда",
  "2490": "просто, только",
  "2491": "только что вернулся",
  "2492": "просто для удовольствия",
  "2493": "только для тебя",
  "2494": "как раз",
  "2495": "точно так же",
  "2496": "только подумай",
  "2497": "справедливость",
  "2498": "кенгуру",
  "2499": "карт",
  "25": "способный",
  "250": "так же ... как",
  "2500": "картинг",
  "2501": "каяк",
  "2502": "плавание на каяке",
  "2503": "согреваться",
  "2504": "удерживать от чего-то",
  "2505": "хранить",
  "2506": "хранить секрет",
  "2507": "оставаться активным",
  "2508": "сохранять спокойствие",
  "2509": "продолжать",
  "251": "на самом деле",
  "2510": "поддерживать связь",
  "2511": "не пускать",
  "2512": "держаться вместе",
  "2513": "поспевать за",
  "2514": "Кения",
  "2515": "сохранял",
  "2516": "кетчуп",
  "2517": "ключевое слово",
  "2518": "Кфар-Саба",
  "2519": "кибуц",
  "252": "в результате",
  "2520": "удар ногой",
  "2521": "выгонять",
  "2522": "вышвырнуть из",
  "2523": "ребёнок",
  "2524": "похищать",
  "2525": "дети",
  "2526": "убивать",
  "2528": "убийство",
  "2529": "километр",
  "253": "в результате чего-то",
  "2530": "километры",
  "2532": "вид, тип",
  "2533": "добросердечный",
  "2534": "любезно",
  "2535": "доброта",
  "2536": "виды",
  "2537": "король",
  "2538": "королевство",
  "2539": "Кинерет",
  "254": "так же легко, как звучит",
  "2540": "киоск",
  "2541": "Кирьят-Шмона",
  "2542": "Кирьят-Шмона",
  "2543": "Кирьят-Йеарим",
  "2544": "кухня",
  "2545": "воздушный змей",
  "2546": "котёнок",
  "2548": "киви",
  "2549": "колени",
  "2550": "Кнессет",
  "2551": "знал",
  "2552": "нож",
  "2553": "знать",
  "2554": "знание",
  "2555": "знает",
  "2556": "костяшки пальцев",
  "2557": "коала",
  "2558": "ярлык",
  "256": "как новый",
  "2560": "лаборатория",
  "2561": "недостаток",
  "2563": "нехватка чего-то",
  "2564": "дама",
  "2566": "озеро",
  "2567": "Лакия",
  "2568": "лампа",
  "2569": "земля",
  "257": "такой же высокий, как",
  "2571": "достопримечательность",
  "2572": "язык",
  "2574": "языки",
  "2576": "большой",
  "2577": "в основном",
  "2578": "самый большой",
  "2579": "Ласко",
  "258": "пока",
  "2582": "прошлой ночью",
  "2583": "прошлой весной ...",
  "2584": "на прошлой неделе",
  "2585": "поздно",
  "2586": "в последнее время",
  "2587": "позже",
  "2588": "последний, новейший",
  "2589": "Латрун",
  "259": "насколько возможно",
  "2591": "смеяться",
  "2592": "смеяться до упаду",
  "2593": "смеяться до слёз",
  "2594": "смех",
  "2595": "закон",
  "2597": "откладывать (яйца)",
  "2598": "ленивый",
  "26": "способный сделать",
  "2600": "вести двойную жизнь",
  "2601": "вести к",
  "2602": "лидер",
  "2604": "лиственный морской дракон",
  "2605": "учить",
  "2606": "извлечь урок",
  "2607": "учить наизусть",
  "2608": "обучение",
  "2609": "учит",
  "261": "как обычно",
  "2610": "поводок",
  "2611": "наименьший",
  "2612": "покидать",
  "2613": "пропускать, исключать",
  "2614": "листья",
  "2616": "лекция",
  "2617": "лево",
  "2619": "нога",
  "262": "также",
  "2620": "законный",
  "2621": "лимонад",
  "2622": "лимоны",
  "2623": "одалживать (давать)",
  "2624": "длина",
  "2626": "меньше",
  "2627": "меньше чем",
  "2628": "урок",
  "2629": "позволять",
  "263": "как вы знаете",
  "2630": "отпускать",
  "2632": "сообщать кому-то",
  "2633": "Пустите нас",
  "2634": "давайте",
  "2635": "Давай покатаемся на велосипеде.",
  "2636": "Пойдём!",
  "2637": "письмо, буква",
  "2638": "салат-латук",
  "2639": "уровень",
  "264": "Ашдод",
  "2640": "библиотекарь",
  "2641": "библиотека",
  "2642": "лицензия",
  "2644": "лгать, лежать",
  "2645": "жизнь",
  "2649": "свет",
  "265": "Ашкелон",
  "2651": "лампочка",
  "2652": "маяк",
  "2653": "молния",
  "2655": "любить, нравиться",
  "2656": "похожий на себя",
  "2657": "вот так",
  "2658": "любить (делать что-то)",
  "2659": "приятный",
  "266": "Азия",
  "2660": "нравился",
  "2661": "нравится",
  "2662": "линия, очередь",
  "2666": "лев",
  "2667": "жидкость",
  "267": "спрашивать",
  "2670": "перечислять",
  "2671": "слушать",
  "2672": "слушатель",
  "2673": "слушание",
  "2674": "списки",
  "2675": "литр",
  "2676": "литр",
  "2677": "литература",
  "2679": "маленький",
  "268": "спросил",
  "2680": "жить",
  "2681": "дожить до глубокой старости",
  "2682": "Ливерпуль",
  "2683": "живёт",
  "2684": "гостиная",
  "2685": "ящерица",
  "2686": "груз",
  "2687": "местный",
  "2688": "находить",
  "2689": "запирать",
  "269": "спрашивает",
  "2690": "логичный",
  "2691": "логический порядок",
  "2692": "Лондон",
  "2693": "одинокий",
  "2694": "длинный",
  "2695": "долгая жизнь",
  "2696": "долгое время",
  "2697": "длиннее",
  "2698": "самый длинный",
  "27": "аборигенный",
  "270": "спящий",
  "2701": "смотреть",
  "2702": "присматривать",
  "2703": "осматриваться",
  "2704": "смотреть на",
  "2705": "искать",
  "2707": "ждать с нетерпением",
  "2709": "выглядеть как",
  "271": "задание",
  "2710": "берегись",
  "2711": "выглядеть настоящим",
  "2712": "просматривать",
  "2713": "искать в словаре",
  "2715": "восхищаться",
  "2716": "двойник",
  "2717": "двойники",
  "2718": "посмотрел",
  "2719": "выглядел как",
  "272": "предполагать",
  "2720": "смотрящий на",
  "2721": "выглядит",
  "2722": "выглядит как",
  "2723": "добыча",
  "2724": "лорд, господин",
  "2725": "проигрывать, терять",
  "2726": "потерять работу",
  "2727": "потерять контакт",
  "2728": "худеть",
  "2729": "неудачник",
  "273": "поражать",
  "2730": "неудачники",
  "2731": "потерял работу",
  "2732": "проиграл, потерял",
  "2734": "много",
  "2735": "очень много",
  "2736": "гораздо больше",
  "2737": "много",
  "2738": "много мест",
  "2739": "много вещей",
  "274": "астрология",
  "2740": "лотерея",
  "2741": "громкий",
  "2742": "громче",
  "2743": "громко",
  "2744": "любить",
  "2745": "любовь с первого взгляда",
  "2746": "любил",
  "2747": "прекрасный",
  "2748": "любит",
  "2749": "низкий",
  "275": "астронавт",
  "2751": "самый низкий",
  "2753": "удача",
  "2754": "к счастью",
  "2755": "удачливый",
  "2757": "обед",
  "2758": "коробка для обеда",
  "2759": "обеденный перерыв",
  "276": "в, на",
  "2760": "лютня",
  "2761": "рысь",
  "2762": "Маккаби",
  "2763": "Маккабиада",
  "2764": "машина",
  "2766": "разъярённый",
  "2767": "сделал",
  "2768": "заработал много денег",
  "2769": "составил план",
  "277": "вообще",
  "2770": "сделал рекламу",
  "2771": "высмеял",
  "2772": "сделанный из",
  "2773": "Мадрид",
  "2774": "журнал",
  "2776": "журналы",
  "2778": "волшебный",
  "2779": "магнит",
  "278": "в любой момент",
  "2780": "почта",
  "2782": "главный",
  "2783": "главным образом",
  "2784": "обслуживание",
  "2785": "Мадждаль-Шамс",
  "2786": "крупный",
  "2789": "большинство",
  "279": "сначала",
  "2790": "превратить во что-то",
  "2791": "делать",
  "2792": "застилать постель",
  "2793": "заставить улыбнуться",
  "2794": "заключить сделку",
  "2795": "принять решение",
  "2797": "сколотить состояние",
  "2798": "сделать ошибку",
  "2799": "позвонить по телефону",
  "28": "о, около",
  "280": "по крайней мере",
  "2800": "готовить завтрак",
  "2801": "заводить друзей",
  "2802": "высмеивать",
  "2803": "облегчить жизнь",
  "2804": "готовить обед",
  "2805": "зарабатывать деньги",
  "2806": "шуметь",
  "2807": "иметь смысл",
  "2809": "попасть в команду",
  "281": "ночью",
  "2810": "выдумывать, краситься",
  "2811": "визажист",
  "2812": "делает",
  "2813": "изготовление",
  "2814": "торговый центр",
  "2815": "мужчина",
  "2816": "удаваться",
  "2817": "менеджер",
  "2818": "манго",
  "282": "сразу",
  "2820": "мэнкс",
  "2821": "много",
  "2822": "много лет назад",
  "2823": "карта",
  "2824": "карты",
  "2825": "марафон",
  "2827": "маргарин",
  "2828": "оценка, знак",
  "283": "в настоящее время",
  "2830": "маркер",
  "2831": "рынок",
  "2832": "женатый",
  "2833": "жениться",
  "2834": "Марс",
  "2835": "боевые искусства",
  "2836": "коврик",
  "2839": "спички, матчи",
  "284": "в конце",
  "2840": "приятель",
  "2841": "материал",
  "2842": "математика",
  "2843": "максимум",
  "2844": "май",
  "2845": "может быть",
  "2846": "майонез",
  "2848": "меня, мне",
  "2849": "приём пищи",
  "285": "в данный момент",
  "2850": "приёмы пищи",
  "2853": "иметь в виду",
  "2854": "значение",
  "2855": "значения",
  "2856": "имел в виду",
  "2857": "мера",
  "2858": "мясо",
  "2859": "мясной пирог",
  "286": "ел",
  "2860": "фрикадельки",
  "2861": "механик",
  "2862": "медаль",
  "2864": "медицинский",
  "2865": "медицинский центр",
  "2866": "медицина, лекарство",
  "2867": "Средиземное море",
  "2868": "средний",
  "2869": "встречать",
  "287": "Афины",
  "2870": "встречаться с друзьями",
  "2871": "встреча",
  "2872": "встречает",
  "2873": "дыня",
  "2874": "таять",
  "2875": "член",
  "2876": "запоминать",
  "2877": "мужчины",
  "2878": "умственный",
  "2879": "упоминать",
  "288": "атлет",
  "2880": "упомянул",
  "2881": "меню",
  "2882": "сообщение",
  "2884": "беспорядочный",
  "2885": "встретил",
  "2886": "металл",
  "2887": "метр",
  "2888": "метры",
  "2889": "метод",
  "289": "спортивное состязание",
  "2890": "Метулла",
  "2891": "Мексика",
  "2892": "мыши",
  "2893": "Мичиган",
  "2894": "микрофон",
  "2896": "микроволновка",
  "2897": "середина",
  "2899": "полночь",
  "29": "над, выше",
  "290": "лёгкая атлетика",
  "2900": "может, мог бы",
  "2901": "миля",
  "2902": "военный",
  "2903": "молоко",
  "2904": "молочный коктейль",
  "2906": "миллион",
  "2907": "миллионер",
  "2908": "миллионы",
  "2909": "подражать",
  "291": "Атлантический океан",
  "2911": "мой",
  "2913": "минерал",
  "2914": "минералы",
  "2915": "мини-машинки",
  "2916": "миниатюрный",
  "2917": "минимум",
  "2918": "министр",
  "292": "прикреплять",
  "2920": "минута",
  "2921": "чудо",
  "2922": "зеркало",
  "2923": "несчастный",
  "2924": "скучать, пропускать",
  "2926": "отсутствующий",
  "2928": "миссия",
  "2929": "центр управления миссией",
  "293": "прикреплённый",
  "2930": "ошибка",
  "2931": "ошибки",
  "2932": "Мицпе-Рамон",
  "2933": "смешивать",
  "2934": "смесь",
  "2935": "модель",
  "2937": "модели",
  "2938": "современный",
  "294": "атака",
  "2940": "мама",
  "2941": "момент",
  "2943": "понедельник",
  "2944": "деньги",
  "2945": "обезьяна",
  "2946": "монстр",
  "2947": "месяц",
  "2948": "луна",
  "295": "нападающий",
  "2950": "лунный свет",
  "2951": "больше",
  "2952": "всё больше и больше",
  "2953": "более вероятно",
  "2954": "более или менее",
  "2955": "больше чем",
  "2956": "утро",
  "2957": "мозаика",
  "2958": "Москва",
  "2959": "большинство",
  "296": "попытка",
  "2960": "в основном",
  "2961": "мать",
  "2962": "мотив",
  "2963": "мотор",
  "2964": "мотоцикл",
  "2966": "мотоцикл",
  "2967": "Эверест",
  "2968": "гора Хермон",
  "2969": "гора Фавор",
  "297": "внимание",
  "2970": "гора",
  "2971": "мусс",
  "2972": "рот",
  "2973": "двигаться",
  "2974": "двигаться вокруг",
  "2975": "продолжать движение",
  "2976": "фильм",
  "2977": "кинотеатр",
  "2978": "фильмы",
  "2979": "господин",
  "298": "Внимание!",
  "2980": "госпожа",
  "2981": "госпожа",
  "2982": "много",
  "2983": "намного больше",
  "2984": "грязь",
  "2985": "Мюнхен",
  "2986": "настенная роспись",
  "2987": "убийство",
  "2988": "мышца",
  "2989": "музей",
  "299": "отношение",
  "2991": "музеи",
  "2992": "музыка",
  "2994": "музыкант",
  "2995": "должен",
  "2996": "нельзя",
  "2997": "мой",
  "2998": "моя любимая еда",
  "3": "стоить целое состояние",
  "300": "привлекать",
  "3000": "загадочный",
  "3001": "Нахаль-Амуд",
  "3002": "Нагария",
  "3004": "называть",
  "3005": "названный",
  "3006": "названный в честь",
  "3007": "имена",
  "3008": "салфетка",
  "3009": "салфетки",
  "301": "привлекательный",
  "3010": "рассказчик",
  "3011": "нация",
  "3012": "национальный",
  "3014": "национальность",
  "3015": "естественный",
  "3017": "природа",
  "3018": "заповедник",
  "3019": "Назарет",
  "302": "аудитория",
  "3020": "близко к",
  "3021": "близко и далеко",
  "3022": "поблизости",
  "3023": "ближайший",
  "3024": "аккуратный",
  "3025": "аккуратно",
  "3027": "необходимый",
  "3028": "необходимость",
  "3029": "шея",
  "303": "прослушивание",
  "3030": "ожерелье",
  "3032": "нуждаться",
  "3033": "нуждается",
  "3034": "негативный",
  "3035": "Негев",
  "3036": "сосед",
  "3037": "район",
  "3038": "ни ... ни",
  "3039": "Непал",
  "304": "август",
  "3040": "нервный",
  "3042": "нервно",
  "3043": "гнездо",
  "3044": "сеть",
  "3045": "Нетания",
  "3046": "сеть",
  "3047": "никогда",
  "3048": "неважно",
  "3049": "новый",
  "305": "тётя",
  "3050": "Нью-Джерси",
  "3051": "Нью-Йорк",
  "3052": "Новая Зеландия",
  "3053": "новее",
  "3054": "самый новый",
  "3055": "новости",
  "3056": "экстренные новости",
  "3057": "газета",
  "3058": "газеты",
  "3059": "следующий",
  "306": "Австралия",
  "3060": "в следующий раз",
  "3061": "рядом с",
  "3062": "на следующей неделе",
  "3063": "Ниагарский водопад",
  "3064": "приятный",
  "3065": "Приятно познакомиться.",
  "3066": "ночь",
  "3067": "кошмар",
  "3068": "ночное время",
  "3069": "девять",
  "307": "австралийский",
  "3070": "девятнадцать",
  "3071": "девяносто",
  "3072": "девятый класс",
  "3073": "нет",
  "3074": "без сомнения",
  "3075": "понятия не имею",
  "3076": "больше не",
  "3077": "неважно",
  "3078": "никто",
  "3079": "нет проблем",
  "308": "автор",
  "3080": "Ни за что",
  "3081": "никто",
  "3084": "шум",
  "3085": "шумнее",
  "3086": "самый шумный",
  "3087": "шумно",
  "3088": "ни один",
  "3089": "полдень",
  "309": "автограф",
  "3090": "нормальный",
  "3091": "север",
  "3092": "Норвегия",
  "3093": "не",
  "3094": "неплохо",
  "3095": "не имеет значения",
  "3096": "ненастоящий",
  "3097": "не совсем",
  "3099": "отмечать",
  "31": "Абу-Гош",
  "310": "автографы",
  "3100": "тетрадь",
  "3101": "заметки",
  "3102": "ничего",
  "3103": "замечать",
  "3104": "заметный",
  "3107": "роман",
  "3108": "ноябрь",
  "3109": "сейчас",
  "311": "автоматический",
  "3110": "нигде",
  "3111": "число",
  "3112": "числа",
  "3113": "медсестра",
  "3114": "орех",
  "3116": "подчиняться",
  "3117": "предмет",
  "3118": "наблюдение",
  "3119": "наблюдать",
  "312": "осень",
  "3120": "очевидный",
  "3121": "очевидно",
  "3122": "происходить",
  "3123": "океан",
  "3125": "октябрь",
  "3126": "осьминог",
  "3127": "из, от, о",
  "3128": "всех возрастов",
  "313": "доступный",
  "3132": "навскидку",
  "3134": "предложение, предлагать",
  "3136": "офис",
  "3138": "офицер",
  "3139": "официальный",
  "314": "средний",
  "3140": "официальные дела",
  "3141": "официальный язык",
  "3142": "часто",
  "3143": "О",
  "3144": "О нет!",
  "3145": "О нет!",
  "3146": "Огайо",
  "3147": "масло, нефть",
  "3148": "хорошо",
  "3149": "ладно",
  "315": "авокадо",
  "3150": "старый",
  "3151": "Старый город",
  "3152": "старомодный",
  "3153": "старше",
  "3155": "самый старый",
  "3156": "оливка",
  "3157": "оливки",
  "3158": "олимпийский",
  "3159": "Олимпийские игры",
  "316": "избегать",
  "3160": "олимпийская медаль",
  "3161": "олимпийский спорт",
  "3162": "омлет",
  "3163": "на",
  "3164": "на регулярной основе",
  "3165": "в огне",
  "3166": "пешком",
  "3167": "сама",
  "3168": "сам",
  "3169": "на моей стороне",
  "317": "бодрствующий",
  "3170": "самостоятельно",
  "3172": "на той улице",
  "3173": "быстрым шагом",
  "3174": "слева",
  "3175": "с одной стороны",
  "3176": "с другой стороны",
  "3177": "справа",
  "3178": "в пути",
  "3179": "по пути в",
  "318": "награда",
  "3180": "в пути",
  "3181": "вовремя",
  "3182": "слева от тебя",
  "3183": "справа от тебя",
  "3184": "однажды",
  "3185": "ещё раз",
  "3186": "иногда",
  "3187": "Жили-были",
  "3189": "друг друга",
  "3191": "один конец",
  "3192": "лук",
  "3193": "онлайн",
  "3194": "только",
  "3195": "Онтарио",
  "3196": "на (поверх)",
  "3199": "открыл",
  "32": "акцент",
  "320": "осведомлённый",
  "3201": "открытие",
  "3202": "часы работы",
  "3203": "опера",
  "3204": "Оперный театр",
  "3205": "управлять",
  "3206": "мнение",
  "3207": "мнения",
  "3208": "соперник",
  "3209": "возможность",
  "321": "далеко",
  "3211": "противоположный",
  "3212": "противоположности",
  "3213": "вариант",
  "3214": "необязательный",
  "3215": "или",
  "3216": "оранжевый, апельсин",
  "3217": "апельсиновый сок",
  "3218": "оркестр",
  "322": "ужасный",
  "3221": "обычный",
  "3222": "органический",
  "3223": "организация",
  "3224": "организовывать",
  "3226": "организованный",
  "3227": "организатор",
  "3228": "происхождение",
  "3229": "оригинальный",
  "323": "ребёнок",
  "3230": "сирота",
  "3231": "Оскар",
  "3232": "другой",
  "3233": "другие люди",
  "3234": "другие",
  "3235": "иначе",
  "3236": "следует",
  "3237": "да (по-французски)",
  "3238": "наш",
  "3239": "наш",
  "324": "сидит с детьми",
  "3240": "сами",
  "3241": "наружу",
  "3242": "нестандартное мышление",
  "3243": "не может быть и речи",
  "3244": "на открытом воздухе",
  "3246": "на улице",
  "3247": "снаружи",
  "3248": "нестандартный",
  "3250": "за годы",
